Repository: jurliyuuri/lineparine
Catalog: translations/translation_memories/dAlenVilaijaLirnasti/dAlenVilaijaLirnasti-level2.tmx
Source language: ja
Languages: lpa_lp

source: 本土のようなやかましい広告なんかは無いが、それよりも街中に紛争中のピリピリとした空気が蔓延していた。
lpa_lp: mygi fueqecifia xale sysit mol niv pa la lex le fynet iulo es iesnyxo elmilexy adircafen lartmarle fal marlastan.

source: 本土の連邦人が見れば変人に見えるだろうが、彼らにとってはそうでもないらしい。
lpa_lp: sysiten fankaser xel cixj xarln ci'i pa niss niv tisod xale la lex jol.

source: 本来首につけるようなストラップ付きの身分証、それをこちらに見せてくる。
lpa_lp: mi'l si lurfa ventorvili'a fels'hais fua xinion xaluro e'ct.

source: 札を無造作に財布に突っ込むと俺は椅子から立ち上がった。
lpa_lp: mi katurojon en fanxenonj jexerrt enalte'c mal pernal ler ta.

source: 柄の悪そうな男は炎を纏った拳で少女を殴りつけようとする。
lpa_lp: jol ektirjten annia cuirte mian fai dexafelen shoberjerl.

source: 栄養価が高いとはいえ、飽きるだろ？」
lpa_lp: la lex p'es falsirsejt, jyjes ja."

source: 案外、危険は近くにあるものだからな」 「……ありがとうございます」
lpa_lp: nefdalle tisoderl, mol liaoll la malef's mele sietivo." "...... xace."

source: 検問を過ぎて数分でそれが見えてきた。
lpa_lp: miss axikti letisal melx liaxi rukestesta io xel la lex.

source: 様子がおかしいことに気づいたのか、タールはこちらを覗き込んできた。
lpa_lp: tarl niryj falvitsel celx jol si firlex xorln lartmarle.

source: 横に座っていたリーナは得体のしれないものを見たせいか、膝を抱えて顔を伏せて震えている。
lpa_lp: lirna zu perne ektirrgonj i flesve konfiruxesesonj feginsesonj failx jol xelo knon quneerl.

source: 次の瞬間には地面に倒れ込んでいたのだ。
lpa_lp: liaxa mi desalon iesnyx fasta nalastan.

source: 正真正銘の拳銃だ。
lpa_lp: ers cirla'd svizlatja'd paz.

source: 正義のためだ、今のうちに失せておいたほうが賢いと思うぞ？」 「貴方達の身勝手を見過ごすのが正義だというのなら、愚かしい限りですね」 「てめえ、連邦軍人を愚弄するとはどういう了見だ！」
lpa_lp: la lex es fua seldia. mi tisod eso ny la lex feat snylod texterl. " "selene coss lkurf ny la lex? xelnkano cossa'd floaple teleso'it es seldi'a. ers etxaata lyme." "copesti, celde movieso fankasa'd elmer!"

source: 武装解除したラッビヤ人は全員居留区の難民キャンプに収容されている。
lpa_lp: miss anfarmia als zantanerfe rabbija el kanfitestaval'd anknish anfarmiaval.

source: 歩きながらリーナに尋ねる。
lpa_lp: mi des dlirlo nun el lirna.

source: 死にはしませんし、傷も残りませんから」
lpa_lp: la lex reto niv mal lizes niv."

source: 残念だが、疑わざるを得なかった。
lpa_lp: plorul, mi letix niv surul filx notulo.

source: 残念ながら私は｜異能保持者《ケートニアー》ですよ」
lpa_lp: plorul, mi es kertni'ar."

source: 残念な意味で。
lpa_lp: Plorul kanteterl io la lex es niv julesn.

source: 比率の整った体型、くびれがはっきりと目に映り込む。
lpa_lp: vynut kakitesesnoj l'es cela ad flinort larxa en eska xelal.

source: 民族ごとに物事を捉える分類の広さは違う。
lpa_lp: fallerrgen lani'ar letix fallerrgen itepele'd xerfo.

source: 気が動転して使ったこともない役割語が口をついて出る。
lpa_lp: liaxa mi foltergon lkurf tena naliuftona zelx liaoll lus niv.

source: 気づいたときには目の前には灰色がかった建物が出現していた。
lpa_lp: qunergilenerfe josnyn fontalobusonj forla celaiumu's.

source: 気づけば俺はベッドの上で白いシーツを被せられていた。
lpa_lp: mi lernfinon veles siurno la flan efan jieniej.

source: 気になったのはその少女がまとっている衣服の異様さだった。
lpa_lp: vxorlnajten iulo es mianastan xalurmerle'd la xorln.

source: 気に入ったようで何より。
lpa_lp: la lex es mi aprart..

source: 水攻めされてると思ってだな！」 「あら、そういう趣味の方でしたか？」 「黙れぇい!!」
lpa_lp: mi ydicel mels v'ietovafriso!" "mer, len co letix eifli'eyastan ja?" "pusnist!!"

source: 泥がはねればすぐに汚れそうだ。
lpa_lp: nilen falslazio la lexe’l felx jol fyrfsykon tines.

source: 派手な色のポロシャツに白いズボンを合わせている。
lpa_lp: si xalur tefivilsk dejixe’d nedirxien apart ad flan nais.

source: 流水の音に混じってリーナが「シア、やめて！」と何度も繰り返しているのが聞こえる。
lpa_lp: lirna mefidion lkurf ny la lex ietostassokanta'tj. "ci'asti, pusnist!"

source: 海岸線が複雑に入り組む地形はある意味内陸国である連邦では見られない地形だ。
lpa_lp: cene niv miss xel poltacelastan zu vaxirln lavi'aistise'd chai i fal fankas zu yst nefsistisen icco.

source: 混乱と共にふつふつと怒りが湧き上がってくる。
lpa_lp: folte'tj mi ve jel la fecca'c.

source: 清楚な笑みを浮かべていた。
lpa_lp: ci exertenon tetol.

source: 減速して止まると兵士が窓ガラスを叩いてきた。
lpa_lp: tierij kiertzes me pusnist. mal, elmer elx edixa tokt veparle.

source: 温かいものを食べたいのであれば胡椒で調味された山菜の入った魚ベースのスープ――スーイバイモーベーンを頼むし、腹持ちが良いものをお望みなら団栗澱粉をういろう状に加工したスッサデシュを頼む。
lpa_lp: selene co knloan kysen mors felx deliu co xlais curibajmorbern. selene co karx cafleker felx wioll jol co celes fenxeo cuscadex.

source: 湯気の中に浮かび上がる彫刻のような曲線美。
lpa_lp: nelsietast io ny cystfechen laj xale sodu josnyn.

source: 灰色の瞳がこちらを真っ直ぐに見つめていた。
lpa_lp: liaxu forla fiurs xel fynetj el mi.

source: 無言のまま、彼は不安そうな顔をしていた。
lpa_lp: neflkurfol'tj si feges enxisonj.

source: 無駄に神経をすり減らした。
lpa_lp: edixa mi piyxies dine.

source: 無駄働きしてもらおう。
lpa_lp: lecu ci argartes en'iar poltanilene'l.

source: 牢獄か何かと勘違いして仲間を救おうとするラッビヤ人だけじゃなく、どこの馬の骨かも分からん連邦人もな。
lpa_lp: ers rabbijass zu m'jel eso la lex feat etaj fai viedosten la firlexili'a, klie fua isnyso chaku i adit fankaser zu lkurf jamiy.

source: 物資の横流しなんて大声で言うものではない。
lpa_lp: jol imika l'es lartastan nefsnarenj icve la lex.

source: 物音のする方に目を向けると女の子が立っていた。
lpa_lp: nesnerldir'l mi marvel fyrstla. julupia nea ta.

source: 特にこういう薄暗い路地とかだとね」 「見やすくするの光……？」 「まあ、そんなところかな」
lpa_lp: zu, fqa xale liardien xurfey io la lex es." "xelesyke'd kafi'a es......?" "mer, la lex xale mors es ja."

source: 状況の面倒臭さにため息をついてしまう。
lpa_lp: na'd jeiesneje'c lakeule'i esunsar.

source: 狼狽えずに挑発までしている。
lpa_lp: ci yst mea aiplerdes filx ydicelo.

source: 王国と連邦の関係は深く、学校で大概の人間はユーゴック語を学ぶ。
lpa_lp: rattel fon la nermetixalastan ad fankasastan i m'es anka, adenitax larta lersse yrgokk fal jesnypistanass.

source: 珍しいからどんな服着てるのかなーって、写真に収めておきたくって！」 「待て、雑誌って今言ったか？」 「そうよ！
lpa_lp: ers infavenorti. mag, mi vxorlnajtes mels xalurmerl melx selene edixa icve elx irzarsterl!" "mili. edixa co lkurf shane fal lovik nestil?" "jexi'ert ti!

source: 現代語はこれ以外で書かれていることがほぼ無いとも言える。
lpa_lp: nytyrvirle alfal veles niv kranteo filx fqa.

source: 理解に苦しむに決まっている。
lpa_lp: firlexo korlixtel lot es snietij.

source: 瓶ごと差し出してみるとリーナは引ったくるように持っていってしまった。
lpa_lp: mi marvel arfecalex mal lirna icve xale tvalenia.

source: 瓶を開けて肉を取り出して口に運ぶ。
lpa_lp: mi pen arfecalex mal larzi'it moutergon vonserna lakima'l.

source: 生きてる被害者は相手が男だったといっていたからな」 「つまり？」 「連邦人を選んでやってる以上怨恨もあるだろう。
lpa_lp: lex niejod isesiumer lkurf mels eso kna'st annia'ct ja." "Zu?" "Ni text fankaser faller isesiumerss. mag, jol ni letix stylupo.

source: 生物（か、はたまた植物か）の名前が何を指しているのか分からないせいで分かったのはフェンキュツァは獣か魚だということだけだ。
lpa_lp: lyned (ol snekuv) 'd ferlk kanteterl es knonj. Mi firlexerl es lapj eso fenkyza faut pyse ol enor.

source: 生身で訓練された兵士に敵うわけがない。
lpa_lp: cene niv corln elm pleonj fafcivon elmer'tj filx zant.

source: 男がデザート好きだと悪いのか？」 「そんなことは言ってない。
lpa_lp: annia zu lirf pinastams i es dhaveo?" "mi lkurf niv xale la lex.

source: 男たちは互いに顔を見合わせて考えている様子だったが、暫くしてさっき俺を殴ってきた男が彼女の前に立ちはだかった。
lpa_lp: edixu anniass miscaon xel fegessestan mal tisod. pa, lovik nestile'ct cuirtepher mi estafastergon keledzangon ta fasta ci.

source: 男たちは少女を目の前に投げ捨てるように突き出した。
lpa_lp: anniass solojo xale cuturl mian el fontalobusal mi'dy.

source: 男たちを前にして彼女はにこりと清楚な笑みを見せた。
lpa_lp: ci feges tetolonj exertenj fasta anniass.

source: 男の動きは止まる。
lpa_lp: annia pusnist fudiurmo.

source: 男の後から更にぞろぞろと軍人連中が出てくる。
lpa_lp: elmerss vatimel cuturl pesta annia.

source: 男の秘密は守るぜ……？」
lpa_lp: lecu miss tydiest torparr......?"

source: 男の胸には連邦軍のワッペンが貼られている。
lpa_lp: si'd larkra io fankasa'd elminala'd afi'orj mol.

source: 男は喀血して、道にぼとりと落ちた。
lpa_lp: anniastan fyrlaffe mal sniexije'c unses.

source: 男は地面でもがき苦しみながら、言葉にならない声を上げる。
lpa_lp: annia fudixer fal avimens mal ytarta filx lkurftless.

source: 画面の中の彼女は身構えるが、今度はフラッシュを切って撮影する。
lpa_lp: aplansalaxy ci ternejafna pa no io nefreichatolon irzarst.

source: 異世界デュインが紛争に巻き込まれているとすれば、言語調査だけでスローライフな生活を送ることなど夢のまた夢だ。
lpa_lp: fi waxunde l'es dyin io elm es stis, lulas mol luaspast fal dicatiavo konvenalol fai haltxergo lkurftless lap.

source: 異邦とはこんなものだろうかと首を傾げた。
lpa_lp: waxicco es xale fqa men? edixa mi's tydix'it systus tisodonj la lex'it.

source: 痛みが残る体を起こして、玄関へ向かう。
lpa_lp: ixen lixer sosnuveffe mal el stisniev.

source: 白髪を掻きながら、レーシュネは大きくため息を付いた。
lpa_lp: edixa uluvol'tj flan ledzil lerxne esunsar lakeule'i.

source: 目の前にいるのはスーツ姿の痩せ気味の中年男性だ。
lpa_lp: fontalobusen polto io vegirrgertz fontitiol annia zu xalur kestinern sieod i mol.

source: 目をやると、リーナが泣きそうになりながら掴んでいた。
lpa_lp: mi genaklot xelerl mal lirna stedel mi elx jol lijiestol'tj.

source: 目蓋を閉めていても強い光が目に入ってきたからだ。
lpa_lp: cun, mi ficixkes pa kafi'ajt en mi'd fiurs.

source: 相手だって悪意があって言っているわけではないだろうし。
lpa_lp: jol kna at letix niv slyrs.

source: 真面目な顔で。
lpa_lp: ez fege'tj es.

source: 真面目に分析しようとしているとくうぅ～と虚しそうな音が聞こえた。
lpa_lp: jol mi ezon fas fonti'avo pelx senost delsen lakant.

source: 眩しそうに目蓋を閉じながら説明するリーナに直感的に合点がいく。
lpa_lp: liaxu starnkaxol xale ursxes ad plasi lirna's. veafelze'tj firlex kanteterl.

source: 睨みつける筋骨隆々の男たちを前にして、メイド少女は物怖じ一つ見せなかった。
lpa_lp: mejeni'e'd mian alsat ydicel niv fasta nuxierrgon xelepher ankaenj.

source: 瞬間、シャツの脇腹の部分が引っ張られるような感覚を覚える。
lpa_lp: fal pesta, mi jel deroko sidlixer'd flanarsierdesta.

source: 知りたかったり、解りたかったりすることだ。
lpa_lp: la lex es elx selene quneerl ad firlexerl.

source: 確か、「ダルン ～？」で「あなたは～か？」と言えたので「～ルン」は主語を表す標識かもしれない。
lpa_lp: metista, cene "da'rn ...?" leus mi lkurf "co es ...?". jol "-'rn" es klapals zu kantet sftle.

source: 確かこれは連邦法務省のものだ。
lpa_lp: fqa es akrapt fua karmacist fon sopitusten iulo fal tuano.

source: 確かにリパライン語やユーゴック語における名前もすごい長さになることがある。
lpa_lp: filx nuno, atj ferlkestan fon lineparine ad yrgokk flivi'a is set pikier.

source: 確かに彼らにとって電子機器やその音、ポップな音楽は身近なものではないだろう。
lpa_lp: firlex, jol acirlanaxm adit la lexe'd nesnerl, alfalkant es niv farfelen fua niss.

source: 確かに彼女の指す柔らかい光の中では舞う埃が薄っすらと見える。
lpa_lp: dalle lkurferl, cene mi xel lex distyk sederl fal snyxt kafi'a zu ci kin.

source: 確かに言語翻訳庁配下の政府機関に属する職員の信念は、連邦の一般人にすら伝わりづらいものがある。
lpa_lp: firlex, LFAxy dznojuli'est io l'ilyr desteker tvarcarverl es neffirlexesykerl fua fankasa'd farfeler at.

source: 私がそれに違反したとして、同じことを言う別の人間が来るだけの話だ。
lpa_lp: fi mi niecis la lex, ete'd lkurferl daliu iulo klie laponj.

source: 私が護られた。
lpa_lp: mi's veles parleo.

source: 私は皆さんの言葉に興味があって来ました。
lpa_lp: mi vxorlnajtes alsassa'd lkurftless gelx edixa klie fal fqa.

source: 空をもう一回見上げてみる。
lpa_lp: edixa mi mak xeleffe dyrilerl.

source: 立ち上がったばかりで震える足に蹴りが入る。
lpa_lp: fastailecergon tavol io lex diurl lovim veles dyjoso.

source: 立ち上がって台所に向かおうとしたところで玄関のドアが独りでに開いた。
lpa_lp: liaxi vipyxi'lt mi'st taon tydiestil iolx edixa jieluj fitenaj stisnieven isise's.

source: 立ち上がろうと思った瞬間、少女の目蓋が動いた。
lpa_lp: nal zu ta io mianastana'd ursx fudiur

source: 精算の間は連れと会話して過ごす。
lpa_lp: cwanenalustil cecio adurterl'tj dekut.

source: 納得したタールは頷きながら、ハンドルを回す。
lpa_lp: lex beslt tarfa'st corsheson halinarves.

source: 納得できない様子だったが、追い払うと警官は去っていった。
lpa_lp: jol si es beslkaima pelx fanken fai kelchli'eso.

source: 純粋な疑問だったが、声色が不満に満ちたものになってしまう。
lpa_lp: la lex es nunoce. pa, ytarta katuroj la beslkaima leus tena.

source: 紛争中のデュインという真の姿だったのだ。
lpa_lp: la lex kantet cirla'd ziechija fon dyin zelx liaxu elm e'i.

source: 紛争地に言語調査官を送るために意図的に情報を操作した。
lpa_lp: edixa niss falmet fark andi'anj acirlan fulx eno haltxerger'it lkurftless i elmala'ct.

source: 細かいことは知らないが、｜異能保持者《ケートニアー》の能力は単一的なものに限られるという。
lpa_lp: mi qune niv tiliesterl. pa, kertni'ar'd lerndalaranfi'e es farfelonj panqa.

source: 結局検査の結果、傷は大したものではなく、その日のうちに宿舎に帰してもらえることになった。
lpa_lp: liz apasken es niv tostesn iulo fal sleo asvierl ly. snenikestan io mi veles pano dosnudo'it el sietival.

source: 緊張から解き放たれ、しばらくは惰眠を貪りたかったがシアの存在が何かと気になった。
lpa_lp: Mi veles afnarvo deroko gelx selene ekce sulaun ecpelntonj pa lior ci'a.

source: 総務省界間管理局というのは世界を隔てる連邦の外交や邦人保護を担当する。
lpa_lp: FIWF z'es farzist iccesi'aviratust werlficelisi'aj jesce werlficelenasch fankasa'd fegardalili'a ratterl adit sesnudo iccerss.

source: 考えてみれば、提供されていた情報が不自然にとぎれとぎれだったのも気になる。
lpa_lp: lirs, chexilo acirlan veles zelo xorlnonj falvite'tj. la lex at es vxorlnajten.

source: 考えてもみれば、この状況は彼女にとっては困惑以外の何者でもない。
lpa_lp: firlex, nastan es niv et filx malfarnovol fua ci.

source: 考えに頭を悩ませているとキッチンの方からシアが朝ごはんを運んできた。
lpa_lp: mi malfarno mels tisodo la lex mal ci'a fenxe ririp lerj vipyx.

source: 考えられるのは一つだけだ。
lpa_lp: cene mi tisod ny la lex lap.

source: 考えられる最悪の可能性、それが想起される。
lpa_lp: les dolisn konametiso tisodasykenj kjilf diunarl.

source: 聞き覚えのある声が反駁するのが玄関の方から聞こえる。
lpa_lp: nefknonen ytarta mosnatterso veles senosto mi'st.

source: 聞き覚えのある声と口調でそれが誰なのかはすぐに分かった。
lpa_lp: cene mi etixon firlex lkurfer fai nefknonen ytarta ad salyrdza.

source: 聞き覚えのない言葉は恐らくラッビヤ語だろう。
lpa_lp: jol knonen lkurftlessestan metista es rabbijavirle.

source: 聞こうとは思ったが疲れが祟って話をするのは億劫になっていた。
lpa_lp: jol mi nun pa lkurfo es niv suiten fai dine.

source: 聞こえてきた方向に顔を向けると行政庁のすぐ脇に一台の車が止まっていて、外から警察官に睨まれている。
lpa_lp: mi feges nesnerlesalastana'c mal panqa'd tierij veles pusnisto melece febikaxtoval. faixeser nuxierrgon xel eski la lex.

source: 肉をつまみ上げてリーナの目の前に差し出してみる。
lpa_lp: larzi'it letixejipon kverniacel fal lirna'd fontalobusal.

source: 肩が触れ合う距離にリーナが居る。
lpa_lp: lirna mol fal lersa z'angvirl stieluv.

source: 肯定の答えを聞いたイミカは目を輝かせてこちらに迫ってきた。
lpa_lp: ci xel corsheso mal fiurs karseon zirl mi'l.

source: 背後の連中は指示を受けてメイド少女に近づいてゆく。
lpa_lp: larfibacken lartass veles kyluseso mal zirl mejeni'e'd mian.

source: 胡椒が全体の香りを引き立てる良いスパイスになっていて、それでもって体も温まってきた。
lpa_lp: snysnost veles velgo cixj vynut ettaraksecea fua celdino als la lusarkes. mag, mi'd lixer at is kysen fai la lex.

source: 腰まで届くストレートの黒髪、瞳は珍しい灰色だ。
lpa_lp: ci letix cystfechen denneldien ledzil fita larxa. fiursustan es juluftiej forla.

source: 臨戦態勢である彼女の髪は通路いっぱいに広がっていた。
lpa_lp: ledzil ci'dy z'es dzecifol i iesnyx alsan fey.

source: 臨時行政長官に挨拶しないといけないんだ」
lpa_lp: cun, deliu mi virot el irxe dzeparfebikaxto.

source: 自分でそう言っておきながら、それにしては彼女から異臭がしなかったのは何故だろう――と疑問を抱いた。
lpa_lp: edixa mi lkurf xale la lex. pa, mi kornites mels neflukusnol la dolisn.

source: 自分の師匠は昔フィールドワークで農村に赴き、ウサギ肉を食べ、野糞したという。
lpa_lp: penulil io kantier mi tydiest el blardal fai svizlatjalust mal knloan luroda'd larzi mal eski xetes.

source: 自分の意思など介在していないように見える。
lpa_lp: jol exiume melses niv lyme.

source: 自分の身は、自分で守れ」
lpa_lp: deliu come sesnud co'd kilijoi.

source: 自分を指して尋ねるとリーナはこちらを人差し指で指してそう言った。
lpa_lp: mi's mime'it kinon nun mal lirna's mirg'it kinon lkurf la lex edixa.

source: 自分を指差して、リーナに問いかける。
lpa_lp: mi nun kinonj untirk'it lirna'c ny la lex'i.

source: 自力で立ち上がれないほどに体力も消耗していました」
lpa_lp: ci dinergrasmietx li elx cene niv untirkanfylon tavol."

source: 自力で立ち上がれないような少女をこちらに差し出す時点で、あのラッビヤ人たちは彼女に好意を持っていないと考えられる。
lpa_lp: mian zelx cene niv untirkanfylon ta i feas niss el mi soloj. la lexe'd na io rabbijassastan corln letix niv vynut disien el ci.

source: 自動的に目が合ってしまう。
lpa_lp: fiurs veles fitolosseo.

source: 自室に帰るとすぐにベットに横たわった。
lpa_lp: edixa mi dosnud el dystiseme mal etixon horr el ynok.

source: 舗装されていないにしてもここまで酷い道はねえと思うけどな」
lpa_lp: nefjarlimite sniexij at es niv malnef xale fqa lyme."

source: 舗装されていない道を車体を跳ねさせながら進んでゆく。
lpa_lp: tierijestan siesejon tyidest nefjarlimite sniexij.

source: 良かった、どうやらすり傷一つ無いらしい。
lpa_lp: nie, metista liz fav mol niv jol.

source: 良くある質問、その一。
lpa_lp: ers jvaccamarle nunerl 1tej.

source: 良く分からなかったようだ。
lpa_lp: ci ezon firlex niv

source: 良く理解できないということらしい。
lpa_lp: jol ci metista ezon firlex niv.

source: 苦しんでいるような様子は全く見られない。
lpa_lp: fav es niv fudixerrgolen.

source: 茶髪のウェーブロングが肩の辺りにまで垂れていた。
lpa_lp: vi'enklint helzarrisen tystuj stirdzel fal stieluv.

source: 茶髪の少女はそれを一瞥して申し訳無さそうに苦笑いしていた。
lpa_lp: vi'enklint julupiastan fiuron xel la lex mal reatetol verbenonj.

source: 茹でたり焼いたりする食べ物だったらしいが、もしかして食物の総称だったりしたのだろうか？
lpa_lp: la lex es jujojasta z'es xanni'ergerl o aftlaterl ly. jol la lex metista kantet knloanerleste esm?

source: 荒事は専門外だ。
lpa_lp: indonerrgustustan es niv lafirmet.

source: 落ち着いた所で俺は匙を取ってスープから頂く。
lpa_lp: don mi fea xper knloan letixonj kyven'it.

source: 落ち着いて食べていたかと思えば、ユープラの方も掴んでガツガツ食い始める。
lpa_lp: ci donon knloan lyme pa delanta'tj knloan stedelonj yrpla'it at.

source: 虚しくシャッター音だけが鳴り響いた。
lpa_lp: lapon unsesylikantes delso'tj.

source: 血色が良いだけあって表情の変化が分かりやすいほどはっきりしていた。
lpa_lp: feg g'es larfejten, fynet es ascarfegen.

source: 行政庁から出てきたときには頭の中は真っ白になっていた。
lpa_lp: cene niv mi fav tisod fal cuturlil lerj febikaxtoval.

source: 行政庁を出るとタールの車は止まったままで、車内ではタールが腕を組んで待っているようだった。
lpa_lp: m'eski febikaxtoval, tarla'd tierij nat pusnist. tierijexy tarl virot latas melx edicy jol mili mi.

source: 街からは大都市と遜色ない賑わいが感じられる。
lpa_lp: marlastan io mi jel barxondur dalle xerf marlaste.

source: 衝撃的な事実に閉口してしまう。
lpa_lp: mi pusnist lakim fal l'junarle cirlastan.

source: 表情は恐怖に怯えているようだった。
lpa_lp: feg flesve fai ydicelo ly.

source: 表紙は白、貨物で揺れたのか表紙の角が折れてしまっていた。
lpa_lp: xakantastan es flan. jol fanergalust io la lex diurl gelx liaxa sosnuv xakanta'd stunfey's.

source: 裏に何かあるのではないかと疑ってしまうほどだ。
lpa_lp: jol mi notules fal iulo pesta larfi si'dy.

source: 複雑な表情で彼女に視線を向ける。
lpa_lp: vaxirlnen feg'tj lales fyrstla'i ci'c.

source: 見たことのない青い天井、それは病院のようだったが医師や看護師は視界には居ない。
lpa_lp: edixu lenivifarloven stoxiet junarlepoif elx mol. jol fqa es kyrdentixti pelx lafirmeter ad xurlankirler mol niv fal xelal.

source: 見たこともない風景に彼女は疑問でいっぱいだろうと思っていた。
lpa_lp: ci letix loler hmein mels nefxelen krafir. mi tisod xale la lex.

source: 見た目によらず食い意地は野生児のようだった。
lpa_lp: exlofi'arstan es filx ziechija melseso.

source: 見ているだけでも不愉快極まりない動きと声はしっかりと視界に入ってしまっていた。
lpa_lp: eska mi'd fyrstla en fudiurmo ad ytarta's zu xelo set nefluxuluris mi.

source: 見当も付かない。
lpa_lp: mi fav fiur niv e'i.

source: 見知らぬヤツの口車に乗せられて、乗ったが最後食い物にされる事例は絶えない。
lpa_lp: larta nienul fai knonen vileti'st lkurferl mal icve ises. la lex xale lixunafhorn voles datj.

source: 見知らぬ街や食べ物について訊かれるのだろうと思っていた自分が愚かしく思えてくる。
lpa_lp: mi es xale loquen larta lyme. cun, mi tisod eso nunerl feat knonen marl ad knloanerl.

source: 視界は至って普通の朝を訴えていたが、聞こえるものはそうではなかった。
lpa_lp: xelerl kantet eso no faut farfele'd nars pa senosterl es niv xale la lex.

source: 視線をこちらから外して首を傾げ考えていたが、しばらくしてから彼女は急にこちらを向いてきた。
lpa_lp: edixu ci lern fyrstla mal tydix'it systuson tisod. pa, ci lernekceilon yuihurk ijiesn mi'l.

source: 視線を下げて、少女の目の位置と合わせてみた。
lpa_lp: mi fyrstlainses me xel ci fita miana'd fiursu'd nienien.

source: 覚えていないか？」
lpa_lp: co tuan niv ja?"

source: 覚えていないことの肯定なのか、覚えていることの肯定なのか」
lpa_lp: alxt es faller jaeso nistaneftuano?

source: 言っている途中で手を出されて制止される。
lpa_lp: edixa mi veles dekutilisi'avon pusnisto'i dysnesno'tj.

source: 言葉は生活や文化に密着して発達する。
lpa_lp: lkurftless vatin ferkavergan la sietiv ad meu.

source: 言葉を聞いて、彼女はこちらを見ながら数秒間固まっていた。
lpa_lp: ci senost mi lkurferl mag nestiest xelonj mi cecioj ekce stususn.

source: 言語の保護、調査、維持という観点は大多数が話す言葉を共有している場所では理解されない。
lpa_lp: dirawirngle fon sesnudo adit fonti'avo, cafleko lkurftless veles niv firlexo fal adenitaxon celatisal lkurftless.

source: 言語保障監理官ってもっと“政府職員です”って服を着るもんじゃないのか」 「偏見ですね」 「いやまあ、そうなんだが……」
lpa_lp: haltxerjer parleo lkurftless xalur niv le dznojuli'esterrgen sieod?" "la lex es dejixestana'd farvil lu." "mer, corsh pa......"

source: 言語保障監理官事務所というのは連邦国内の人々が言葉を話すに当たって不自由や不公平のないよう調整することを職務とする。
lpa_lp: shepol'd en'iar es letiso filx neffitydiestust ad nefvi'arto fal lkurfo fankasaxylersse'st lkurftlessestan'it.

source: 言語特務局が騙すようなことをしたのもそういった混乱から生じたのかもしれない。
lpa_lp: LFA eceso xale t'esul e'it voles fai feti'a xale la lex jol ly.

source: 言語特務局とは｜言語翻訳庁《ほんてん》の隷下に位置するところでは兄弟のような関係にある。
lpa_lp: fua lfa, la lex es stalaviojen mels sysitinson molo.

source: 言語特務局の仕事は彼らが失意の中で言葉を失っていくのを防ぐ第一段階にある。
lpa_lp: lfa'd en'iar es iso panqate barlie mels xekydo nisse'st lkurftless'it fal reniernol.

source: 言語特務局は言語翻訳庁隷下の政府組織ということになっている。
lpa_lp: lfa es dznojuli'est z'ilyr fla.

source: 言語調査官は一応公務員として扱われるし、「政府の人」ということにはなるのだろう。
lpa_lp: fonti'aver lkurftless mecceries veles moliupi'avo cixj iccer. jol mi es "dznojuli'ester".

source: 言語調査官は様々な場所で様々な調査を行う。
lpa_lp: liaoll haltxerjer fonti'a fal sxe na.

source: 言語調査官アレン・ヴィライヤのコスチュームをファッションと言わさるか。
lpa_lp: tistahs fon haltxerger lkurftless l'es alen.vilaija es sierd. zi lkurf la lex lu?

source: 言語調査官アレン・ヴィライヤは｜異能保持者《ケートニアー》では無い。
lpa_lp: haltxerger lkurftless l'es alen.vilaija es niv kertni'ar.

source: 訂正の結果を考えるに拘束形態素「ルン」は「ン」と修正すべきなのだろう。
lpa_lp: deliu mi tisod ny la lex failx kranternerl. ftlergertz l'es "'rn" es "n".

source: 訊いた内容が記憶喪失で吹っ飛んだりすればことだ。
lpa_lp: fi laxnerl snesva fai tuanadils, es les dolisn.

source: 訊いてはみたものの、結果は微妙だ。
lpa_lp: edixa mi nun pa asvierlestan es sysitertzenasch.

source: 訓練された兵士連中を前にして物怖じしないだけの自信は一体どこから来たのか。
lpa_lp: harmie nefydiceler cix myloname'd jexerrt es fasta elmerss zu veles fafcnivo.

source: 話しかけてきた男は自分と同じくらいの背丈で、顔つきは柔らかな感じだ。
lpa_lp: dettiser’d sytet es mi ce foi mal letix snyxt fegestan.

source: 話していると思考のペースが崩れる。
lpa_lp: fqa'tj lkurf melx cene niv calfek tisodo'd jurfhe.

source: 話によれば、予想に反してどうやら何人かはリパライン語が話せるらしい。
lpa_lp: e mol fhasfa'd larta's zelx cene lkurf lineparine dallelx arcieserl filx tisoderl.

source: 詳しくは伝えられていないが、ここにはラッビヤ人という異世界人が居るらしい。
lpa_lp: Mi firlex niv tiliest iulo mels ny la lex. Pa, fqa io rabbija zu es waxunderger mol ly.

source: 語彙を集めて、音韻目録を作り、何回も考察を繰り返す。
lpa_lp: e cierjustel kraxaiun mal laozia nesnerle'd melfertal mal asvi fal eustiravil.

source: 説明のためとはいえ二度も同じ恐怖を感じさせてしまった。
lpa_lp: edixa mi p'es la lex'i fua plasio, celes ydicelo ci'st.

source: 読めないことで有名な字体だ。
lpa_lp: la lex es karnicitj garfadent fulx cene niv akrantirgerl.

source: 誰に言うでもなくつぶやいてしまう。
lpa_lp: edixa nubefi'e neffua fhasfa'd larta.

source: 誰に訊くでもなく呟き出した。
lpa_lp: liaxi si nubefi'e filx nuno.

source: 調査用に用意する服なんて、動きやすさや環境に対する対処、汚れに強いか汚れても大丈夫かくらいしか考えない。
lpa_lp: mels xalurmerl fua fonti'avo, mi tisod niv tas farmeso sedoterl adit fudiursykol, furstan.

source: 調査票は調査の手掛かりになるが、それが全てではない。
lpa_lp: haltxeyl laozia haltxeo fasal pa la lex es niv als fua haltxeo.

source: 調理動詞は料理文化に強く影響される。
lpa_lp: ftona fua jujojeso es konitesejten fai jujoj'd meu.

source: 諦めて目を開ける。
lpa_lp: fusafasta m'ysev, pen xelerl.

source: 諭すように言った男の背後から血色のいい若そうな男が激昂する。
lpa_lp: nir fege'd josnyk annia fae pesta lkurferph xale finewearvo istaj.

source: 買ってきたものに匂いが強いものはあるか？」 「｜ポートヴィータシュ《海獣の一種の肉を油漬けにしたもの》くらいならあるが……」
lpa_lp: lusarkesejterl mol faller dosyterl?" "portvirtax las mol ja......"

source: 質問にはっきりと答えられていたので大丈夫かと安心しましたが、その直後に倒れられたのでここまで送らせて頂きました」 「君は一体何者なんだ？」
lpa_lp: mi firlex eso co faut elajanerfenen failx lu co vietistol fynetj lu. edixa lu co iesnyx fasta la lexilece mag mi nienex el fqa." "harmae co es nen?"

source: 起き上がろうとしようとするも、体全体に痛みが走った。
lpa_lp: jol mi tisod sosnuveffergo lixer'st. pa, la lexil io als lixer is ixen.

source: 足がもたれて、ふらつき、壁に何度かぶつかりながらもたどり着く。
lpa_lp: mi vaxirln liepop mal dolysnit tydiest mal fhasfavon rodestel el snoip mal furdzvok mol.

source: 足が勝手に彼我の距離を取るために動いていた。
lpa_lp: liepop fitena fudiur fua lersaeso lerj siss.

source: 足が小刻みに震えていた。
lpa_lp: liepop diurlertz.

source: 路肩に止められている車には仰々しい政府の機関の名前ばかりがプリントされている。
lpa_lp: tierij zu veles pusnisto sniexije'ct i veles sadylo laprysten akrapt fon stesnulo dznojuli'est.

source: 身長は｜5フェータローエシュ《約155センチメートル》くらい。
lpa_lp: larhojostan es 5 xale fta.

source: 車から降りると目の前に現れた建物――居留区行政庁を見上げた。
lpa_lp: mi m'edzun, xeleffe fontalobusen celaium z'es kanfitestavalen febikaxtoval.

source: 車のダッシュボードにはユーゴック語のステッカーが貼られていた。
lpa_lp: tierije'd litarleylen vepalea veles nolo yrgokken akrapt.

source: 車の方もブレーキの音がして急停止した。
lpa_lp: tierij at xelvin pusnist letisfatyrkanta'tj.

source: 車はまた動き出したが、タールの視線には何か複雑なものを感じた。
lpa_lp: tierij mak fudiur pa tarla'd fyrstla letix fhasfa'd vaxirlnen mors.

source: 車窓から見えるものは連邦本土では見られないような自然だ。
lpa_lp: tierije'd nysnys ler xelerl es xyfoatost zelx cene niv xel fal fery.

source: 車窓の中に見える顔はさっき別れたばかりのタールだ。
lpa_lp: cene tierije'd nysnysistan io mi xel fegestan tarl'dy zu fastailecergon lern.

source: 軍が出入りを監視しているが、何が起こるかは分からん。
lpa_lp: elminal haltxe nistaklieo pa knon es.

source: 軍とか政府関係者の荷物が優先で、あたしらみたいな民間人の荷物は厳しくチェックされるうえ後回しにされてるみたい」 「そうなってくると、寸法が取れて服を送ってもらったとしても……」 「少なくとも三ヶ月くらいは掛かりそうね」 「はぁ……」
lpa_lp: fane fon elmi'esm adit dznojuli'est m'es le jetes, mi xale njelmer'd la lex veles sejied fontiavo ad labackriso." "mal, co litarle xerfo mal veles snietarleeso xalurmerl fie......" "ilesvecon aleres mels 3'd stujesn." "fhur......"

source: 軍人数人に周りを囲まれたんじゃ恐れるのも無理はない。
lpa_lp: elmerss ferkata mi mal mi ydicelo. la lex es duliet. 恐れるのも無理はない。

source: 軍属を表すワッペンがまるで見えていないかのようだ。
lpa_lp: jol ci xel niv konelminalen arfant.

source: 軽口を叩くタールをシアは睨みつけた。
lpa_lp: ci'a nuxierrgon xel tarl z'agesquik.

source: 辺りが静かになるとリーナは疲れた様子で「ふぁぁ……」とあくびをした。
lpa_lp: mele m'is ircalart, lirna nistentlekorles tieesnola'tj.
